[Doors.DBDoors_big_rich_ext_glass_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="ガラス扉"

[LLDs.LTD_Bridgemore:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="次のミッション"
m_InteractText="`GBA_Use` 開ける"

[LLDs.LTD_estate2streets_ground DisTweaks_UsableObject]
m_LockedMessage="`k が必要"

[LLDs.LTD_estate2streets_ground:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="法令地区の水辺地帯へ行く"
m_InteractText="`GBA_Use` 開ける"

[LLDs.LTD_estate2streets_roof:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="法令地区の水辺地帯へ行く"
m_InteractText="`GBA_Use` 開ける"

[LLDs.LTD_streets2estate_ground DisTweaks_UsableObject]
m_LockedMessage="ロックされている"
m_FocusLockedMessage=""

[LLDs.LTD_streets2estate_ground:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="法令地区へ行く"
m_InteractText="`GBA_Use` 開ける"

[LLDs.LTD_streets2estate_roof DisTweaks_UsableObject]
m_LockedMessage="ロックされている"

[LLDs.LTD_streets2estate_roof:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Enter Apartment 10"
m_InteractText="`GBA_Use` 開ける"

[locked_door_medium DisTweaks_Door]
m_FocusLockedMessage="ロックされている"

[locked_door_small DisTweaks_Door]
m_FocusLockedMessage="ロックされている"

[Moveables.Stone_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="ゆるんだ石"

[Pickups.Immunity_Doc_Pickup:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_InteractText="`GBA_Use` すり替える"

[Pickups.Plant_Doc_Pickup:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_InteractText="`GBA_Use` 置く"

[Pickups.Twk_LegalDist_Note DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新しいジャーナルが追加された"
m_SingleItemPickupMessage=""

[Pickups.Twk_LegalDist_Note:DisTweaks_Interactable_PickupBase_31 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 読む"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Useables.AirCircDoor2_Usable_Twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[Useables.AirCircDoor2_Usable_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エアサーキュレーターの扉"
m_InteractText=" `GBA_Use` 閉める"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Useables.AirCircDoor_Usable_Twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[Useables.AirCircDoor_Usable_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エアサーキュレーターの扉"
m_InteractText=" `GBA_Use` 開ける"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Useables.Card_Deck_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="78枚のタロットカード"
m_InteractText="`GBA_Use` カードを引く"

[Useables.Card_Placement_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="儀式"
m_InteractText="`GBA_Use` タロットカードを置く"

[Useables.Card_Ritual_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ザ・ワールド"
m_InteractText="`GBA_Use` カードに血を垂らす"

[Useables.dumbwaiter_dial_01_twk DisTweaks_UsableObject]
m_UnlockInteractText=""
m_LockedMessage="今は使用できない"

[Useables.dumbwaiter_dial_01_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="フロア選択"

[Useables.Falling_Painting_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="絵画"
m_InteractText="`GBA_Use` 引きはがす"

[Useables.Moving_Cabinet_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="キャビネット"
m_InteractText="`GBA_Use` 動かす"

[Useables.Odorous_Sack_Useable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エアサーキュレーター"
m_InteractText="`GBA_Use` 臭い袋を落とす"

